/* Alert action button title */
"Cancel" = "Отмена";

/* Bar button title */
"Constrain" = "Кадрирование";

/* Alert title */
"Image Saved" = "Изображение сохранено";

/* Alert message */
"Image successfully saved to Photos library" = "Изображение успешно сохранено в Библиотеку изображений";

/* Alert action button title */
"OK" = "Ок";

/* Alert action button title */
"Original" = "Оригинал";

/* Alert action button title */
"Square" = "Квадрат";

